[{"ID":"100000000","Name":"Seguros AFIRME","email":"ventas@segurosafi.com","Phone":"0622734567","URI":"https://www.afirmeseguros.com/","Image":"https://cdn.discordapp.com/attachments/805190612847558677/1045023820551049237/Captura_de_pantalla_2022-11-23_a_las_11.19.24_a.m..png","Descripcion":"Afirme, el Banco de Hoy, inicia operaciones en 1995,  consolidando nuestro crecimiento con productos y servicios financieros de alta calidad.  Contamos con la experiencia para atender todas tus necesidades financieras, ya sean personales o de tu negocio, ofreciendo una amplia gama de soluciones de ahorro, inversión y financiamiento a través de nuestro equipo de profesionales comprometidos para hacer realidad y ver crecer tus proyectos.   Contribuimos al desarrollo económico del país teniendo cobertura en la mayor parte del territorio nacional, con más de 500 centros de atención y una red de más de 4,600 cajeros gracias a nuestra infraestructura y a las alianzas con otras instituciones financieras."},{"ID":"100000011","Name":"General de Seguros","email":"gensegventas@sgenseg.com","Phone":"6623612804","URI":"https://www.generaldeseguros.com/","Image":"https://cdn.discordapp.com/attachments/805190612847558677/1045023820899160094/Captura_de_pantalla_2022-11-23_a_las_11.19.31_a.m..png","Descripcion":"Tenemos el honor de ser una empresa mexicana con un amplio conocimiento del sector asegurador, adquirido por un trabajo incansable de 50 años en los que te hemos brindado opciones de protección de vida, salud, autos, daños y comprometidos siempre con nuestro país y su campo, somos de las pocas compañías que ofrecen seguros para el ramo agrícola."},{"ID":"100000018","Name":"Mapfre","email":"ventas@mapfre.com","Phone":"4440238917","URI":"https://www.mapfre.com","Image":"https://cdn.discordapp.com/attachments/805190612847558677/1045023821347958824/Captura_de_pantalla_2022-11-23_a_las_11.19.37_a.m..png","Descripcion":"Desde nuestra llegada al país, hace más de 30 años, estamos garantizando la tranquilidad de los colombianos, asumiendo riesgos con clara vocación de servicio, permanencia y estabilidad, apoyados en grandes inversiones en tecnología, infraestructura y fomento social. Nuestro amplio portafolio de productos, servicios y valores agregados, sumado a una extensa red de oficinas a nivel nacional, talento humano altamente capacitado, permanente espíritu de innovación a todo nivel y el firme propósito de fomentar difundir la cultura del seguro del país nos convierte en una excelente opción aseguradora en el mercado."},{"ID":"100000020","Name":"AXA","email":"axaventas@axacol.com","Phone":"4050378468","URI":"https://www.axacolpatria.co/portalpublico-lf/inicio","Image":"https://cdn.discordapp.com/attachments/805190612847558677/1045023821750620251/Captura_de_pantalla_2022-11-23_a_las_11.19.52_a.m..png","Descripcion":"AXA COLPATRIA Seguros, con más de 50 años de experiencia en el mercado colombiano; durante este tiempo nos hemos convertido en un símbolo de progreso, solidez y respaldo; además nos hemos comprometido con mejorar la calidad de vida de los colombianos brindándoles protección, vivienda, Salud, prevención, ahorro y oportunidades de inversión"},{"ID":"100000019","Name":"Seguros Atlas","email":"atlasventas@segatlas.com","Phone":"6599930202","URI":"https://www.segurosatlas.com.mx/","Image":"https://cdn.discordapp.com/attachments/805190612847558677/1045023822140674110/Captura_de_pantalla_2022-11-23_a_las_11.20.01_a.m..png","Descripcion":"Seguros Atlas S.A., tiene como razón de ser, proporcionar a la sociedad, por una contraprestación económica, servicios que cubran sus necesidades de seguridad ante los imprevistos que atenten contra su patrimonio y su vida, proporcionándole coberturas idóneas a la situación general y a su situación particular, brindándole atención amable, oportuna y eficaz, dando un servicio personalizado y de calidad en el mercado"},{"ID":"100000021","Name":"Qualitas","email":"qualitas@ventas.com","Phone":"849302011","URI":"https://www.qualitas.com.mx/","Image":"https://cdn.discordapp.com/attachments/805190612847558677/1045023822446866553/Captura_de_pantalla_2022-11-23_a_las_11.20.09_a.m..png","Descripcion":"Quálitas significa calidad en latín. Es más que sólo el nombre comercial de la compañía, es una actitud que impera en toda la organización y que gracias a ella, hemos logrado un rápido y sólido crecimiento. Fundada por el Lic. Joaquín Brockman Lozano, el 9 de diciembre de 1993 en la Ciudad de México, emitió su primera póliza el 22 de marzo de 1994 y al término de éste ya contaba con 115 agentes y 2,970 vehículos asegurados. Hoy, después de más de 28 años, Quálitas es la aseguradora mexicana líder en el mercado automotriz con más de 19,200 agentes y más de 4.6 millones de autos asegurados. Ofrecemos productos para todo tipo de vehículos, desde automóviles y motocicletas particulares hasta equipo pesado y servicio público. Nuestro compromiso de calidad en el servicio y atención personalizada nos ha consolidado como la aseguradora número uno del sector."},{"ID":"100000022","Name":"Zurich","email":"ventas@zurich.com","Phone":"9473728290","URI":"https://www.zurichseguros.com.co/es-co","Image":"https://cdn.discordapp.com/attachments/805190612847558677/1045023822769836082/Captura_de_pantalla_2022-11-23_a_las_11.20.17_a.m..png","Descripcion":"Queremos cuidarte, por eso te invitamos a estar muy alerta sobre personas inescrupulosas que quieran engañarte usando nuestro nombre y logo, solicitándote pago de sumas de dinero previo a la aprobación de créditos u otros productos financieros que no ofrecemos. Te invitamos a consultar nuestra oferta de productos en la sección “Seguros para todos” y, si tienes alguna sospecha, no dudes en comunicarte con nosotros en nuestros canales disponibles"},{"ID":"100000023","Name":"GNP Seguros","email":"gnpventas@gnpseguros.com","Phone":"9382276554","URI":"https://www.gnp.com.mx/","Image":"https://cdn.discordapp.com/attachments/805190612847558677/1045023823105364069/Captura_de_pantalla_2022-11-23_a_las_11.20.29_a.m..png","Descripcion":"Aseguradora en México con más solidez financiera. Conoce nuestros Seguros de Autos, Gastos Médicos, Vida, Hogar y Empresas"}]